[
  "smart-connections",
  "obsidian-textgenerator-plugin",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-git",
  "calendar",
  "dataview",
  "unitade",
  "linear",
  "mcp-tools",
  "obsidian-local-rest-api"
]